# در این فایل ترجمه‌های اضافی قرار می‌گیرند.
# برای مواردی مثل دکمه‌های اضافی منو، نام طرح‌ها و موارد مشابه استفاده می‌شود.

# برای استفاده از ترجمه‌ها، به‌جای متن از کلید استفاده کنید (مثلاً در نام طرح).
# کلیدها باید یکتا باشند. # مستندات کامل ترجمه: assets/README.md.

# حداکثر طول ترجمه:
# برای استفاده در دکمه‌ها - ۳۲ نویسه.
# برای استفاده در پیام‌ها - ۱۰۲۴ نویسه.

# نمونه-کلید = ترجمه

custom-menu-link1 = 1️⃣ دکمه اول
custom-menu-link2 = 2️⃣ دکمه دوم

custom-plan-name1 = 1️⃣ طرح اول
custom-plan-name2 = 2️⃣ طرح دوم